/****************************************************************************/
/* verified by Vanja 2/2/2013
 
 /* For MainViewController.m */

/* Title of page */
/*"Now Playing" = "In riprod.";*/
"Now Playing" = "In riproduzione";


/* Title for 'Next' label when nextSong is visible */
/*"Next" = "Successivo";*/
"Next" = "Succ.";


/* For MediaGroupViewController.m */

/* Title of page */
"Select Music" = "Selezionare";

/* Collection Titles */
"Playlists" = "Playlist";
"Artists" = "Artisti";
"Songs" = "Brani";
"Albums" = "Album";
"Compilations" = "Raccolte";
"Composers" = "Compositori";
"Genres" = "Generi";
"Podcasts" = "Podcast";



